<%@ Page Title="" Language="C#" MasterPageFile="~/Views/Shared/Interchange.Master" Inherits="System.Web.Mvc.ViewPage" %>

<asp:Content ID="Content1" ContentPlaceHolderID="TitleContent" runat="server">
	- Доставка
</asp:Content>

<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">

    <h2>Доставка</h2>
    В нашем магазине существует 3 вида доставки:
    <ol>
        <li>
            <b>Самовывоз. </b> <br/>
Бесплатно. Выдача заказов производится по адресу ул.Шаболовка д.65к1. Встреча происходит у аптеки, расположенной в этом доме. Для получения заказа необходимо согласовать время приезда заранее по телефону +7 (916) 302-41-52 или электронной почте.

Как добраться
Выход из метро Шаболовская, за стеклянными дверьми налево. Пройти 20 метров до улицы Шаболовка, перейти на противоположную сторону и повернть направо. Далее все время по прямой (5-7 минут) до магазина «Ароматный мир». Это и есть нужный вам дом, там же находится аптека.<br/>
<a target="_blank" href="http://maps.yandex.ru/?text=%D0%A8%D0%B0%D0%B1%D0%BE%D0%BB%D0%BE%D0%B2%D0%BA%D0%B0%2065%D0%BA1">Схема проезда</a>

        </li>
        <li>
            <b>Курьерская доставка до дома или офиса.</b><br/>
Стоимость курьерской доставки – 250р. Удобное вам время доставки указывайте в комментариях к заказу. Доставка осуществляется до 20.00.
        </li>
        <li>
            <b>Почта России. </b> <br/>
Стоимость пересылки Почтой России – 150р.
Пересылка бандеролью с объявленной ценностью. Время доставки вашего заказа варьируется в зависимости от вашего местонахождения, и может составлять от трех дней до трех недель. В предновогодний сезон время доставки может несколько увеличиться.
        </li>
    </ol>
</asp:Content>
